[
  "obsidian-tasks-plugin",
  "quick-latex",
  "obsidian-git",
  "homepage",
  "dataview",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-image-auto-upload-plugin",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-style-settings"
]